[
    {
        "version_de": "Selma ist in Damaskus geboren und hat dort viele Jahre gelebt. Das ist in Syrien. Aber vor elf Monaten ist sie nach Deutschland geflohen . In ihrer Heimat war es nicht mehr sicher, weil dort Krieg war. Jetzt lebt sie seit fast einem Jahr im Flüchtlingsheim in Deutschland. Zuerst hat sie kein Wort Deutsch gesprochen. Dann hat sie vor ein paar Monaten einen Deutschkurs mit dem Niveau A1 für Anfänger begonnen. Selma war schnell in der Mittelstufe, also auf Niveau B1. Seit ein paar Tagen lernt sie Deutsch in einem B2-Kurs für Fortgeschrittene . Sie will Architektur studieren. An vielen Universitäten muss man C1-Kenntnisse haben, dann darf man studieren. Das heißt, man muss das Niveau C1 erfolgreich abgeschlossen haben.",
        "version_en": "Selma was born in Damascus and lived there for many years. That's in Syria. But eleven months ago she fled to Germany. It wasn't safe back home because there was a war there. Now she has been living in a refugee home in Germany for almost a year. At first she didn't speak a word of German. Then a few months ago she started a German course with level A1 for beginners. Selma was fast in the middle school, thus on level B1. since a few days she learns German in a B2 course for advanced learners. She wants to study architecture. At many universities you have to have C1 knowledge, then you can study. This means that you must have successfully completed level C1."
    },
    {
        "version_de": "Viele junge Menschen auf der ganzen Welt tun es. Sie fahren nach Brasilien, China, England oder in die USA. Sie kommen nach Deutschland, Österreich und in die Schweiz. Sie lernen fremde Sprachen und Kulturen kennen. Und das Beste ist: Es kostet wenig und man bekommt sogar ein bisschen Geld. Das gibt es gar nicht? Doch! Es heißt Au-pair. Hier sind ein paar Informationen : Was machen Au-pairs? Sie wohnen bei einer Familie. Sie spielen mit den Kindern und passen auf sie auf . Aber sie helfen auch bei der Hausarbeit. Die Arbeitszeit beträgt 30 Stunden in der Woche – inklusive Babysitting. Was verdienen Au-pairs? Die Familie bezahlt die Krankenversicherung. Au-pairs bekommen ein Taschengeld von der Familie und können einen Sprachkurs besuchen. Unterkunft und Verpflegung sind kostenlos. Sie wohnen zusammen mit der Familie. Wer kann als Au-Pair arbeiten? In Deutschland muss ein Au-pair in der Regel mindestens 18 und höchstens 27 Jahre alt sein. Sie oder er darf ein Jahr bei der Familie bleiben. Es gibt in Deutschland viele Au-pair-Agenturen. Sie übernehmen die Vermittlung.",
        "version_en": "Many young people all over the world do. You travel to Brazil, China, England or the USA. They come to Germany, Austria and Switzerland. They get to know foreign languages and cultures. And the best thing is: It costs little and you even get a little money. That doesn't exist? It is! It's called an au pair. Here is some information: What do au-pairs do? You live with a family. They play with the children and take care of them. But they also help with the housework. The working time is 30 hours a week - including babysitting. How much do au-pairs earn? The family pays the health insurance. Au-pairs receive pocket money from the family and can attend a language course. Accommodation and meals are free of charge. You live with your family. Who can work as an au-pair? In Germany an au-pair must be at least 18 and at most 27 years old. He or she can stay with the family for a year. There are many au pair agencies in Germany. You're handling the operator."
    },
    {
        "version_de": "Leila: Ich habe in Serbien meinen Beruf gelernt. Ich habe in der Werkstatt von meinem Onkel eine Ausbildung gemacht. Ich bin Mechatronikerin. Die Ausbildung hat zwar viel Spaß gemacht, aber sie war auch sehr anstrengend. Jetzt lebe ich in Deutschland. Ich habe eine Arbeitserlaubnis und darf hier arbeiten. Im Moment arbeite ich aber noch nicht. Vielleicht mache ich bald ein Praktikum  in einem deutschen Autohaus. Ich habe Angst , dass ich hier keine Arbeit finde. Ich weiß, dass ich noch besser Deutsch sprechen muss. Ich will deshalb einen Intensivkurs machen.",
        "version_en": "Leila: I learned my profession in Serbia. I trained in my uncle's workshop. I'm a mechatronics engineer. The training was a lot of fun, but it was also very strenuous. Now I live in Germany. I have a work permit and I'm allowed to work here. But I'm not working at the moment. Maybe I will soon do an internship in a German car dealership. I'm afraid that I won't find work here. I know I need to speak German better. That's why I want to take an intensive course."
    },
    {
        "version_de": "Yara: Nico, warum hast du denn noch nicht bei deinen Eltern angerufen? Meine Schwester macht sich bestimmt Sorgen . Also, wann rufst du sie an? Nico: Ich rufe sie heute noch an. Versprochen! Yara: Das ist gut. Aber jetzt erzähl mal. Warum bist du gerade zu mir gekommen? Nico: Es gab einen großen Streit mit meinen Eltern. Und da bin ich einfach weggegangen. Ich habe nicht nachgedacht. Ich wollte nur weg. Yara: Ich weiß, dass es sehr schwer ist in einem neuen Land. Ohne Hilfe, ohne Familie … ohne Geld. Aber du hast ja zum Glück Familie hier. Nico, wie kann ich dir helfen? Was brauchst du? Wichtig ist, dass du erst mal richtig Deutsch lernst. Besuchst du einen Sprachkurs? Nico: Ich besuche einen Kurs bei Lisa. Yara: Wo ist die Sprachschule? Komm, da gehen wir gleich mal hin. Vielleicht gibt es dort ja einen Intensivkurs. Oder wir schreiben eine E-Mail.",
        "version_en": "Yara: Nico, why haven't you called your parents yet? My sister must be worried. So, when do you call her? Nico: I'll call her today. I promise! Yara: That's good. But now tell me. Why did you just come to me? Nico: There was a big fight with my parents. And I just walked away. I wasn't thinking. I just wanted to leave. Yara: I know that it is very difficult in a new country. Without help, without family... without money. But luckily you have family here. Nico, how can I help you? What do you need? It is important that you learn German properly. Are you taking a language course? Nico: I'm taking a course with Lisa. Yara: Where is the language school? Come on, let's go right over there. Maybe there's an intensive course there. Or we write an e-mail."
    }
]